/* SettingsVC Format for minIntervalLabel */
"%d m" = "%d m";

/* SettingsVC Format for maxRecordingTimeLabel */
"%d min" = "%d min";

/* SettingsVC Format for intervalPicturesLabel */
"%d s" = "%d s";

/* PlayerVC: avg: */
"avg:" = "env:";

/* AssetsVC: Cancel */
"Cancel" = "Annuler";

/* AssetsVC: Copy to Photo */
"Copy to Photo" = "Copier vers Photos";

/* AssetsVC: Delete */
"Delete" = "Effacer";

/* SettingVC Error-Message */
"Existing video will be deleted. Do you want to continue?" = "La vidéo actuelle va être supprimée. Voulez-vous continuer?";

/* CameraVC Alert-Message */
"For more pictures you need to go to Settings and buy Full Version" = "Pour plus de photos, allez dans Paramètres et achetez la Version Complète";

/* SettingVC Error-Message */
"For running this function you need to buy Full Version" = "Pour utiliser cette fonction, vous devez acheter la Version Complète";

/* PictureVC FullVersion
   SettingVC Error-Message */
"For running this function you need to go to Settings and buy Full Version" = "Pour utiliser cette function, allez dans Paramètres et achetez la Version Complète";

/* SettingsVC: Full Version */
"Full Version - " = "Version Complète - ";

/* CaptureManager: km/h
   PlayerVC: km/h */
"km/h" = "km/h";

/* PlayerVC: m */
"m" = "m";

/* MapPictureVC - Title */
"Map" = "Carte";

/* PlayerVC: max: */
"max:" = "max:";

/* SettingVC Error-Title */
"Message" = "Message";

/* PlayerVC: min: */
"min:" = "min:";

/* AssetsVC: Move to Photo */
"Move to Photo" = "Déplacer vers Photo";

/* CaptureManager: mph
   PlayerVC: mph */
"mph" = "mph";

/* SettingVC Error-NO */
"NO" = "NON";

/* PlayerVC: No Data */
"No Data" = "Pas de Données";

/* AssetsVC Error-Title: No Disk Space
   CameraVC Error-Title: No Disk Space */
"No Disk Space" = "Pas d’espace de stockage";

/* CameraVC: No data */
"NoData" = "PD";

/* CameraVC textLabel: NT */
"NT" = "PT";

/* CameraVC Alert-OK
   SettingVC Error-OK */
"OK" = "OK";

/* PictureVC PhotoSaved */
"Photo has been copied" = "La photo a été copiée";

/* PictureVC PhotoNoSaved */
"Photo hasn't been copied" = "La photo n’a pas été copiée";

/* AssetsVC Error-Message: Please, Clear Storage
   CameraVC Error-Message: Please, Clear Storage */
"Please, Clear Storage" = "Svp, videz l’espace de stockage";

/* PlayerVC: Satellite */
"Satellite" = "Satellite";

/* AssetsVC: Share */
"Share" = "Partager";

/* PlayerVC: Standard */
"Standard" = "Standard";

/* CameraVC textLabel: Text */
"Text" = "Texte";

/* SettingVC Error-Title */
"Warning!" = "Attention!";

